
export const SHABAD_LINES: string[] = [
  "ਬਾਬੀਹਾ ਸਗਲੀ ਧਰਤੀ ਜੇ ਫਿਰਹਿ ਊਡਿ ਚੜਹਿ ਆਕਾਸਿ",
  "ਸਤਿਗੁਰਿ ਮਿਲਿਐ ਜਲੁ ਪਾਈਐ ਚੂਕੈ ਭੂਖ ਪਿਆਸ",
  "ਜੀਉ ਪਿੰਡੁ ਸਭੁ ਤਿਸ ਕਾ ਸਭੁ ਕਿਛੁ ਤਿਸ ਕੈ ਪਾਸਿ",
  "ਵਿਣੁ ਬੋਲਿਆ ਸਭੁ ਕਿਛੁ ਜਾਣਦਾ ਕਿਸ ਆਗੈ ਕੀਚੈ ਅਰਦਾਸਿ",
  "ਨਾਨਕ ਘਟਿ ਘਟਿ ਏਕੋ ਵਰਤਦਾ ਸਬਦਿ ਕਰੇ ਪਰਗਾਸ",
  "ਨਾਨਕ ਤਿਸੈ ਬਸੰਤੁ ਹੈ ਜਿ ਸਤਿਗੁਰੁ ਸੇਵਿ ਸਮਾਇ",
  "ਹਰਿ ਵੁਠਾ ਮਨੁ ਤਨੁ ਸਭ ਪਰਵਤੈ ਸਭੁ ਜਗੁ ਹਰੀਆਵਲੁ ਹੋਇ",
  "ਸਬਦੇ ਸਦਾ ਬਸੰਤੁ ਹੈ ਜਿਤੁ ਤਨੁ ਮਨੁ ਹਰਿਆ ਹੋਇ",
  "ਨਾਨਕ ਨਾਮੁ ਨ ਵੀਸਰੈ ਜਿਨਿ ਸਿਰਿਆ ਸਭੁ ਕੋਇ",
  "ਨਾਨਕ ਤਿਨਾ ਬਸੰਤੁ ਹੈ ਜਿਨਾ ਗੁਰਮੁਖਿ ਵਸਿਆ ਮਨਿ ਸੋਇ",
  "ਹਰਿ ਵੁਠੇ ਮਨੁ ਤਨੁ ਪਚਰੜੇ ਸਭ ਜਗੁ ਹਰਿਆ ਹੋਇ",
];

export const HINDI_SONG: string[] = [
  "सैंयारा, मैं सैंयारा",
  "सैंयारा, तू सैंयारा",
  "सितारों के जहाँ में मिलेंगे अब यारा",
  "तू जो मिला तो यूँ हुआ",
  "हुई छुट्टी मेरी मुझसे",
  "परछाई से छुपता फिरा",
  "हुई दोस्ती मेरी मुझसे",
  "एक तेरी नज़र ने किया क्या असर",
  "ना खबर, ना पता, खो गया मैं मगर",
  "सैंयारा, मैं सैंयारा",
  "सितारों के जहाँ में मिलेंगे अब यारा",
]
